
/* Class = "NSMenu"; title = "Menu principal"; ObjectID = "225"; */
"225.title" = "Menu principal";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "À propos de Cyberduck"; ObjectID = "228"; */
"228.title" = "À propos de Cyberduck";

/* Class = "NSMenuItem"; title = "Rechercher les mises à jour…"; ObjectID = "229"; */
"229.title" = "Rechercher les mises à jour…";

/* Class = "NSMenuItem"; title = "Préférences…"; ObjectID = "231"; */
"231.title" = "Préférences…";

/* Class = "NSMenuItem"; title = "Faire un don…"; ObjectID = "232"; */
"232.title" = "Faire un don…";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "235"; */
"235.title" = "Services";

/* Class = "NSMenu"; title = "Services"; ObjectID = "236"; */
"236.title" = "Services";

/* Class = "NSMenuItem"; title = "Masquer Cyberduck"; ObjectID = "238"; */
"238.title" = "Masquer Cyberduck";

/* Class = "NSMenuItem"; title = "Masquer les autres"; ObjectID = "239"; */
"239.title" = "Masquer les autres";

/* Class = "NSMenuItem"; title = "Tout afficher"; ObjectID = "240"; */
"240.title" = "Tout afficher";

/* Class = "NSMenuItem"; title = "Quitter Cyberduck"; ObjectID = "242"; */
"242.title" = "Quitter Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Fichier"; ObjectID = "244"; */
"244.title" = "Fichier";

/* Class = "NSMenuItem"; title = "Nouveau navigateur"; ObjectID = "245"; */
"245.title" = "Nouveau navigateur";

/* Class = "NSMenuItem"; title = "Ouvrir une connexion…"; ObjectID = "246"; */
"246.title" = "Ouvrir une connexion…";

/* Class = "NSMenuItem"; title = "Nouveau téléchargement"; ObjectID = "248"; */
"248.title" = "Nouveau téléchargement";

/* Class = "NSMenuItem"; title = "Nouveau dossier…"; ObjectID = "250"; */
"250.title" = "Nouveau dossier…";

/* Class = "NSMenuItem"; title = "Nouveau fichier…"; ObjectID = "251"; */
"251.title" = "Nouveau fichier…";

/* Class = "NSMenuItem"; title = "Nouveau lien symbolique…"; ObjectID = "252"; */
"252.title" = "Nouveau lien symbolique…";

/* Class = "NSMenuItem"; title = "Renommer…"; ObjectID = "253"; */
"253.title" = "Renommer…";

/* Class = "NSMenuItem"; title = "Dupliquer…"; ObjectID = "254"; */
"254.title" = "Dupliquer…";

/* Class = "NSMenuItem"; title = "Ouvrir l'URL"; ObjectID = "256"; */
"256.title" = "Ouvrir l'URL";

/* Class = "NSMenu"; title = "Ouvrir l'URL"; ObjectID = "257"; */
"257.title" = "Ouvrir l'URL";

/* Class = "NSMenuItem"; title = "Éditer avec"; ObjectID = "258"; */
"258.title" = "Éditer avec";

/* Class = "NSMenu"; title = "Éditer avec"; ObjectID = "259"; */
"259.title" = "Éditer avec";

/* Class = "NSMenuItem"; title = "Coup d'œil"; ObjectID = "260"; */
"260.title" = "Coup d'œil";

/* Class = "NSMenuItem"; title = "Infos"; ObjectID = "261"; */
"261.title" = "Infos";

/* Class = "NSMenuItem"; title = "Télécharger"; ObjectID = "263"; */
"263.title" = "Télécharger";

/* Class = "NSMenuItem"; title = "Télécharger sous…"; ObjectID = "264"; */
"264.title" = "Télécharger sous…";

/* Class = "NSMenuItem"; title = "Télécharger vers…"; ObjectID = "265"; */
"265.title" = "Télécharger vers…";

/* Class = "NSMenuItem"; title = "Téléverser…"; ObjectID = "266"; */
"266.title" = "Téléverser…";

/* Class = "NSMenuItem"; title = "Synchroniser…"; ObjectID = "267"; */
"267.title" = "Synchroniser…";

/* Class = "NSMenuItem"; title = "Effacer"; ObjectID = "269"; */
"269.title" = "Effacer";

/* Class = "NSMenuItem"; title = "Revenir"; ObjectID = "270"; */
"270.title" = "Revenir";

/* Class = "NSMenuItem"; title = "Créer une archive"; ObjectID = "272"; */
"272.title" = "Créer une archive";

/* Class = "NSMenu"; title = "Créer une archive"; ObjectID = "273"; */
"273.title" = "Créer une archive";

/* Class = "NSMenuItem"; title = "Décompresser une archive"; ObjectID = "274"; */
"274.title" = "Décompresser une archive";

/* Class = "NSMenuItem"; title = "Imprimer…"; ObjectID = "276"; */
"276.title" = "Imprimer…";

/* Class = "NSMenuItem"; title = "Fermer la fenêtre"; ObjectID = "278"; */
"278.title" = "Fermer la fenêtre";

/* Class = "NSMenuItem"; title = "Édition"; ObjectID = "279"; */
"279.title" = "Édition";

/* Class = "NSMenu"; title = "Édition"; ObjectID = "280"; */
"280.title" = "Édition";

/* Class = "NSMenuItem"; title = "Annuler"; ObjectID = "281"; */
"281.title" = "Annuler";

/* Class = "NSMenuItem"; title = "Rétablir"; ObjectID = "282"; */
"282.title" = "Rétablir";

/* Class = "NSMenuItem"; title = "Couper"; ObjectID = "284"; */
"284.title" = "Couper";

/* Class = "NSMenuItem"; title = "Copier"; ObjectID = "285"; */
"285.title" = "Copier";

/* Class = "NSMenuItem"; title = "Copier l'URL"; ObjectID = "286"; */
"286.title" = "Copier l'URL";

/* Class = "NSMenu"; title = "Copier l'URL"; ObjectID = "287"; */
"287.title" = "Copier l'URL";

/* Class = "NSMenuItem"; title = "Coller"; ObjectID = "288"; */
"288.title" = "Coller";

/* Class = "NSMenuItem"; title = "Tout sélectionner"; ObjectID = "289"; */
"289.title" = "Tout sélectionner";

/* Class = "NSMenuItem"; title = "Présentation"; ObjectID = "290"; */
"290.title" = "Présentation";

/* Class = "NSMenu"; title = "Présentation"; ObjectID = "291"; */
"291.title" = "Présentation";

/* Class = "NSMenuItem"; title = "Par liste"; ObjectID = "292"; */
"292.title" = "Par liste";

/* Class = "NSMenuItem"; title = "Par liste déroulable"; ObjectID = "293"; */
"293.title" = "Par liste déroulable";

/* Class = "NSMenuItem"; title = "Colonne"; ObjectID = "295"; */
"295.title" = "Colonne";

/* Class = "NSMenu"; title = "Colonne"; ObjectID = "296"; */
"296.title" = "Colonne";

/* Class = "NSMenuItem"; title = "Masquer la barre d'outils"; ObjectID = "298"; */
"298.title" = "Masquer la barre d'outils";

/* Class = "NSMenuItem"; title = "Personnaliser la barre d'outils…"; ObjectID = "299"; */
"299.title" = "Personnaliser la barre d'outils…";

/* Class = "NSMenuItem"; title = "Afficher les fichiers cachés"; ObjectID = "301"; */
"301.title" = "Afficher les fichiers cachés";

/* Class = "NSMenuItem"; title = "Encodage"; ObjectID = "302"; */
"302.title" = "Encodage";

/* Class = "NSMenu"; title = "Encodage"; ObjectID = "303"; */
"303.title" = "Encodage";

/* Class = "NSMenuItem"; title = "Aller"; ObjectID = "306"; */
"306.title" = "Aller";

/* Class = "NSMenu"; title = "Aller"; ObjectID = "307"; */
"307.title" = "Aller";

/* Class = "NSMenuItem"; title = "Actualiser"; ObjectID = "308"; */
"308.title" = "Actualiser";

/* Class = "NSMenuItem"; title = "Aller au dossier…"; ObjectID = "310"; */
"310.title" = "Aller au dossier…";

/* Class = "NSMenuItem"; title = "Précédent"; ObjectID = "311"; */
"311.title" = "Précédent";

/* Class = "NSMenuItem"; title = "Suivant"; ObjectID = "312"; */
"312.title" = "Suivant";

/* Class = "NSMenuItem"; title = "Dossier parent"; ObjectID = "313"; */
"313.title" = "Dossier parent";

/* Class = "NSMenuItem"; title = "Contenu"; ObjectID = "314"; */
"314.title" = "Contenu";

/* Class = "NSMenuItem"; title = "Rechercher…"; ObjectID = "315"; */
"315.title" = "Rechercher…";

/* Class = "NSMenuItem"; title = "Envoyer une commande…"; ObjectID = "317"; */
"317.title" = "Envoyer une commande…";

/* Class = "NSMenuItem"; title = "Ouvrir dans le Terminal"; ObjectID = "318"; */
"318.title" = "Ouvrir dans le Terminal";

/* Class = "NSMenuItem"; title = "Arrêter"; ObjectID = "320"; */
"320.title" = "Arrêter";

/* Class = "NSMenuItem"; title = "Signet"; ObjectID = "322"; */
"322.title" = "Signet";

/* Class = "NSMenu"; title = "Signet"; ObjectID = "323"; */
"323.title" = "Signet";

/* Class = "NSMenuItem"; title = "Commuter les signets"; ObjectID = "324"; */
"324.title" = "Commuter les signets";

/* Class = "NSMenuItem"; title = "Trier par"; ObjectID = "325"; */
"325.title" = "Trier par";

/* Class = "NSMenu"; title = "Trier par"; ObjectID = "326"; */
"326.title" = "Trier par";

/* Class = "NSMenuItem"; title = "Surnom"; ObjectID = "327"; */
"327.title" = "Surnom";

/* Class = "NSMenuItem"; title = "Nom d'hôte"; ObjectID = "328"; */
"328.title" = "Nom d'hôte";

/* Class = "NSMenuItem"; title = "Protocole"; ObjectID = "329"; */
"329.title" = "Protocole";

/* Class = "NSMenuItem"; title = "Nouveau signet"; ObjectID = "331"; */
"331.title" = "Nouveau signet";

/* Class = "NSMenuItem"; title = "Effacer le signet"; ObjectID = "332"; */
"332.title" = "Effacer le signet";

/* Class = "NSMenuItem"; title = "Éditer le signet"; ObjectID = "333"; */
"333.title" = "Éditer le signet";

/* Class = "NSMenuItem"; title = "Dupliquer le signet"; ObjectID = "334"; */
"334.title" = "Dupliquer le signet";

/* Class = "NSMenuItem"; title = "Fenêtre"; ObjectID = "336"; */
"336.title" = "Fenêtre";

/* Class = "NSMenu"; title = "Fenêtre"; ObjectID = "337"; */
"337.title" = "Fenêtre";

/* Class = "NSMenuItem"; title = "Placer dans le Dock"; ObjectID = "338"; */
"338.title" = "Placer dans le Dock";

/* Class = "NSMenuItem"; title = "Transferts"; ObjectID = "340"; */
"340.title" = "Transferts";

/* Class = "NSMenuItem"; title = "Activité"; ObjectID = "341"; */
"341.title" = "Activité";

/* Class = "NSMenuItem"; title = "Tout ramener au premier plan"; ObjectID = "343"; */
"343.title" = "Tout ramener au premier plan";

/* Class = "NSMenuItem"; title = "Aide"; ObjectID = "344"; */
"344.title" = "Aide";

/* Class = "NSMenu"; title = "Aide"; ObjectID = "345"; */
"345.title" = "Aide";

/* Class = "NSMenuItem"; title = "Aide Cyberduck"; ObjectID = "346"; */
"346.title" = "Aide Cyberduck";

/* Class = "NSMenuItem"; title = "Licence"; ObjectID = "347"; */
"347.title" = "Licence";

/* Class = "NSMenuItem"; title = "Remerciements"; ObjectID = "348"; */
"348.title" = "Remerciements";

/* Class = "NSMenuItem"; title = "Signaler un problème"; ObjectID = "350"; */
"350.title" = "Signaler un problème";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "351"; */
"351.title" = "Menu";

/* Class = "NSMenuItem"; title = "Nouveau navigateur"; ObjectID = "352"; */
"352.title" = "Nouveau navigateur";

/* Class = "NSMenuItem"; title = "Transferts"; ObjectID = "353"; */
"353.title" = "Transferts";

/* Class = "NSMenuItem"; title = "Connecter"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Connecter";

/* Class = "NSMenuItem"; title = "Partager ..."; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Partager ...";

/* Class = "NSMenuItem"; title = "Demander des fichiers…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Demander des fichiers…";

/* Class = "NSMenuItem"; title = "Restaurer"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Restaurer";

/* Class = "NSMenuItem"; title = "Nouveau coffre chiffré…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Nouveau coffre chiffré…";

/* Class = "NSMenuItem"; title = "Coffre-fort"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Coffre-fort";

/* Class = "NSMenuItem"; title = "Disconnect"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Disconnect";
